Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_viikko.html.tmx
Source language: fin
Languages: smn

source: Osallistu Saamen kielten viikkoon!
smn: Uásálist Kielâookon!

source: Milloin: 23.–29.10.2023
smn: Kuás: 23.–29.10.2023

source: Missä: Kaikkialla Suomessa, Ruotsissa ja Norjassa
smn: Kost: Jyehi saajeest Suomâst, Ruotâst já Taažâst

source: Kenelle: Aivan kaikki ovat tervetulleita mukaan ja osallistumaan
smn: Kiäs: Aaibâs puohah láá tiervâpuáttim mieldi já uásálistiđ

source: Saamen kielten viikko järjestetään 23.–29.10.2023.
smn: Kielâokko uárnejuvvoo 23.–29.10.2023.

source: Saamelaiskäräjät kutsuu kaikkia osallistumaan teemaviikkoon ja tuomaan saamen kieliä esille teemaviikon aikana eri tavoin esimerkiksi järjestämällä tapahtumia, kampanjoita tai käyttämään saamen kieliä ilmoituksissa ja teksteissä.
smn: Sämitigge puávdee puohâid uásálistiđ teemaookon já pyehtiđ sämikielâid uáinusân teemaoho ääigi jieškote-uvlágán vuovijguin ovdâmerkkân orniimáin tábáhtusâid, kampanjaid teikâ kevttimáin sämikielâid almottâsâin já teevstâin.

source: Mikä on saamen kielten viikko giellavahkku – ǩiõllneäʹttel – kielâokko?
smn: Mii lii giellavahkku – ǩiõllneäʹttel – kielâokko?

source: Saamen kielten viikon tavoitteena on saada saamen kielille huomiota, näkyvyyttä ja kuuluvuutta kaikilla yhteiskunnan osa-alueilla Suomessa, Ruotsissa ja Norjassa.
smn: Kielâoho ulmen lii finniđ sämikieláid huámmášume, oinum já kullum ohtsâškode jyehi suorgijn Suomâst, Ruotâst já Taažâst.

source: Toivomme, että mahdollisimman monet osallistuvat yhteiseen pyrkimykseen saada saamen kielten viikolla näkyvyyttä saamen kielille erilaisilla toimilla paikallisella, alueellisella ja kansallisella tasolla.
smn: Mij tuáivup, ete nuuvt maaŋgah ko máhđulâš uásálisteh ohtsii viggâmušân uážžuđ Kielâoho ääigi sämikielâid uáinusân jieškote-uvlágán tooimâin páihálii, kuávlulii já aalmuglii tääsist.

source: Saamen kielten viikko järjestettiin ensimmäisen kerran vuonna 2019, jolloin vietettiin YK:n kansainvälistä alkuperäiskansojen kielten vuotta.
smn: Kielâokko uárnejui Suomâ, Ruotâ já Taažâ Sämitiigij oovtâstpargon vuossâmuu tove ive 2019, kuás viettii OA aalmugijkoskâsii algâaalmugij kielâi ive.

source: Saamen kielten viikko onkin järjestetty vuodesta 2019 lähtien joka vuosi lokakuussa viikolla 43.
smn: Kielâokko lii-uv uárnejum ive 2019 rääjist puoh kuulmâ Sämitige oovtâstpargon jyehi ive roovvâdmáánust ohhoost 43.

source: Ehdotuksia aktiviteeteiksi Saamen kielten viikolla
smn: Toimâiävtuttâsah Kielâookon

source: Tehdään saamen kieliä näkyväksi käyttämällä esim. saamenkielisiä opastekylttejä.
smn: Pyehtiđ sämikielâid uáinusân kevttimáin om. sämikielâlijd uápistemkoolbâid.

source: Valmiita opastekylttejä löytyy osoitteesta Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi
smn: Valmâš uápistemkoolbah kávnojeh čujottâsâst Uápistemkoolbah tavesämi-, anarâš- já nuorttâlâškielân sehe suomâkielân

source: Tehdään saamen kieliä näkyväksi ja kuuluvaksi käyttämällä saamenkielisiä tervehdyksiä esim. Tervehdyksiä löytyy Saamelaiskäräjien dokumenttipankin Sanastot-osiosta esim. Pieni sanakirjanen -kirjasta (PDF-tiedosto).
smn: Pyehtiđ sämikielâid oinuđ já kulluđ kevttimáin sämikielâlijd tiervâttâsâid om. kulluuttâsâin. Tiervâttâsah kávnojeh Sämitige dokumentpaaŋki Sanastot-uásist Pieni sanakirjanen -kirjeest (PDF) .

source: Saamen kielet Suomessa
smn: Sämikielah Suomâst

source: Saamelaiset ovat Euroopan Unionin ainoa alkuperäiskansa.
smn: Sämmiliih láá Euroop Union áinoo algâaalmug.

source: Suomessa saamelaisten kielellisten ja kulttuuristen oikeuksien perustana on perustuslaki, jonka mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
smn: Suomâst sämmilij kielâlij já kulttuurlij vuoigâdvuođâi vuáđđun lii vuáđulaahâ, mon mield sämmilijn lii algâaalmugin vuoigâdvuotâ paijeentoollâđ já ovdediđ jieijâs kielâ já kulttuur.

source: Saamen kielet ovat Euroopan alkuperäiskieliä ja itämerensuomalaisten kielten (kuten suomi ja viro) lähimpiä etäsukukieliä.
smn: Sämikielah láá Euroop algâkielah já nuorttâmerâsyemmilij kielâi (tego suomâkielâ já eestikielâ) aldemuuh káidushyelkkikielah.

source: Saamen kieliä puhutaan Suomessa, Ruotsissa, Norjassa ja Venäjällä.
smn: Sämikielâid sárnuh Suomâst, Ruotâst, Taažâst já Ruošâst.

source: Suomessa puhutaan kolmea saamen kieltä: pohjoissaamea, inarinsaamea ja koltansaamea.
smn: Suomâst sárnuh kulmâ sämikielâ: tavesämikielâ, anarâškielâ já nuorttâlâškielâ.

source: Perustuslain mukaan saamelaisilla on saamelaisten kotiseutualueella (Inari, Enontekiö, Utsjoki ja Sodankylän kunnan pohjoisosa) kieltään ja kulttuuriaan koskeva itsehallinto siten, kun lailla säädetään.
smn: Vuáđulaavâ mield sämmilijn lii sämmilij päikkikuávlust (Aanaar, Iänudâh, Ucjuuhâ já Suáđigil kieldâ taveuási) jieijâs kielân já kulttuurân kyeskee jiešhaldâšem tienuuvt, ko laavâst asâtteh.

source: Miksi saamen kielten viikko on tärkeä?
smn: Mane Kielâokko lii tehálâš?

source: Saamen kielet ovat tärkeitä yksitäiselle kielenkäyttäjälle, saamen kansalle ja myös suomalaiselle yhteiskunnalle.
smn: Sämikielah láá teháliih ovtâskâs kielâkevttei, sämiaalmugân já meid syemmilii ohtsâškoodán.

source: Saamen kielet eivät ole tärkeitä ainoastaan viestinnän välineenä, mutta myös ihmisten identiteetille, kulttuuriperinnölle ja yhteenkuuluvaisuudelle.
smn: Sämikielah iä lah teháliih tuše viestâdmist, mutâ meid ulmui identiteetân, kulttuuráárbán já oohtânkulluuvâšvuotân.

source: Kielen näkyväksi tekeminen jokapäiväisessä elämässä on tärkeää kielen asemalle, yhteenkuuluvuuden tunteelle ja hyväksynnälle.
smn: Kielâ uáinusân pyehtim piäiválâš elimist lii-uv tehálâš kielâ sajattâhân, oohtânkulluuvâšvuođâ toobdon já tuhhiittem keežild.

source: Kun kieli näkyy päivittäin, luo se tunteen, että meidän kielemme on hyväksytty, sillä on arvoa ja se kuuluu yhteiskuntaan.
smn: Ko kielâ uáinoo piäiválávt, te tot šoddâd tobdo, ete mii kielâ lii tohálâš, kielâst lii árvu já tot kulá ohtsâškoodán.

source: Tunnemme suurta iloa, kun kielemme näkyvät yhteiskunnassa.
smn: Mij tubdâp stuorrâ ilo, ko mii kielah uáinojeh ohtsâškoddeest.

source: Toivomme, että voitte osallistua Saamen kielten viikkoon.
smn: Mij tuáivup, ete tij pyehtivetteđ uásálistiđ Kielâookon.

source: Yhdessä voimme saada saamen kielet näkyväksi yhteiskunnassamme ja lisätä tietämystä saamen kielistä Saamen kielten viikolla lokakuussa 2022!
smn: Oovtâst mij pyehtip finniđ sämikielâid uáinusân mii ohtsâškoddeest já lasettiđ ibárdâs sämikielâin Sämikielâi ohhoost roovvâdmáánust 2022!

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamen kieliasiainsihteeri Marko Marjomaa, puh. 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi
smn: Säämi kielâašijčällee Marko Marjomaa, puh. 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi

source: Kieliviikon kotisivu www.
smn: Kielâoho päikkisijđo www.

source: orgSaamelaiskäräjien kotisivu www.samediggi.fi
smn: orgSämitige päikkisijđo www.samediggi.fi
